{
  "text": {
    "hi": 44,
    "hello": 41,
    "there": 86,
    "hey": 43,
    "bot": 9,
    "good": 37,
    "morning": 53,
    "evening": 30,
    "how": 45,
    "are": 7,
    "you": 97,
    "bye": 10,
    "goodbye": 38,
    "see": 73,
    "tomorrow": 87,
    "later": 48,
    "talk": 81,
    "soon": 79,
    "thanks": 85,
    "thank": 84,
    "much": 54,
    "appreciated": 6,
    "cheers": 16,
    "great": 39,
    "service": 74,
    "what": 93,
    "services": 75,
    "do": 28,
    "offer": 56,
    "tell": 82,
    "me": 51,
    "your": 98,
    "is": 47,
    "cli": 17,
    "voice": 90,
    "termination": 83,
    "explain": 31,
    "cc": 13,
    "routes": 71,
    "call": 11,
    "center": 14,
    "routing": 72,
    "provide": 68,
    "custom": 24,
    "solutions": 78,
    "voip": 91,
    "plans": 64,
    "have": 40,
    "pricing": 66,
    "silver": 77,
    "vs": 92,
    "gold": 36,
    "plan": 63,
    "platinum": 65,
    "package": 58,
    "details": 26,
    "free": 33,
    "trial": 88,
    "discounts": 27,
    "i": 46,
    "sign": 76,
    "up": 89,
    "process": 67,
    "register": 70,
    "an": 5,
    "account": 3,
    "create": 21,
    "get": 34,
    "credit": 22,
    "for": 32,
    "can": 12,
    "contact": 20,
    "email": 29,
    "phone": 62,
    "number": 55,
    "company": 19,
    "address": 4,
    "where": 94,
    "located": 50,
    "give": 35,
    "support": 80,
    "about": 1,
    "cloudqlobe": 18,
    "who": 95,
    "describe": 25,
    "payment": 60,
    "methods": 52,
    "pay": 59,
    "with": 96,
    "paypal": 61,
    "accept": 2,
    "crypto": 23,
    "recharge": 69,
    "billing": 8,
    "options": 57,
    "help": 42,
    "__number__": 0,
    "live": 49,
    "chat": 15
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "thank_you": 9,
    "ask_services": 4,
    "ask_plans": 3,
    "ask_signup": 5,
    "ask_contact": 1,
    "ask_company": 0,
    "ask_payment": 2,
    "ask_support": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_company": 12,
    "utter_contact": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_payment": 16,
    "utter_plans": 17,
    "utter_services": 18,
    "utter_signup": 19,
    "utter_support": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}