{
  "text": {
    "hi": 51,
    "hello": 48,
    "there": 107,
    "hey": 50,
    "bot": 11,
    "good": 44,
    "morning": 63,
    "evening": 37,
    "how": 52,
    "are": 8,
    "you": 126,
    "bye": 12,
    "goodbye": 45,
    "see": 88,
    "tomorrow": 109,
    "later": 56,
    "talk": 99,
    "soon": 97,
    "thanks": 105,
    "thank": 104,
    "much": 64,
    "appreciated": 7,
    "cheers": 19,
    "great": 46,
    "service": 90,
    "what": 121,
    "services": 91,
    "do": 34,
    "offer": 66,
    "tell": 100,
    "me": 61,
    "your": 127,
    "is": 55,
    "cli": 20,
    "voice": 117,
    "termination": 101,
    "explain": 38,
    "cc": 16,
    "routes": 86,
    "call": 13,
    "center": 17,
    "routing": 87,
    "provide": 80,
    "custom": 29,
    "solutions": 96,
    "voip": 118,
    "plans": 76,
    "have": 47,
    "pricing": 78,
    "silver": 95,
    "vs": 119,
    "gold": 43,
    "plan": 75,
    "platinum": 77,
    "package": 70,
    "details": 32,
    "free": 40,
    "trial": 111,
    "discounts": 33,
    "i": 53,
    "sign": 93,
    "up": 114,
    "process": 79,
    "register": 84,
    "an": 6,
    "account": 4,
    "create": 26,
    "get": 41,
    "credit": 27,
    "for": 39,
    "can": 14,
    "contact": 23,
    "email": 36,
    "phone": 74,
    "number": 65,
    "company": 22,
    "address": 5,
    "where": 122,
    "located": 59,
    "give": 42,
    "support": 98,
    "about": 2,
    "cloudqlobe": 21,
    "who": 124,
    "describe": 30,
    "payment": 72,
    "methods": 62,
    "pay": 71,
    "with": 125,
    "paypal": 73,
    "accept": 3,
    "crypto": 28,
    "recharge": 83,
    "billing": 10,
    "options": 69,
    "help": 49,
    "__number__": 0,
    "live": 58,
    "chat": 18,
    "destinations": 31,
    "the": 106,
    "major": 60,
    "which": 123,
    "countries": 25,
    "serve": 89,
    "list": 57,
    "show": 92,
    "operate": 68,
    "rates": 82,
    "india": 54,
    "usa": 115,
    "rate": 81,
    "canada": 15,
    "uk": 113,
    "does": 35,
    "uae": 112,
    "cost": 24,
    "australia": 9,
    "to": 108,
    "open": 67,
    "trade": 110,
    "signup": 94,
    "want": 120,
    "a": 1,
    "test": 102,
    "route": 85,
    "testing": 103,
    "verify": 116
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "thank_you": 13,
    "ask_services": 6,
    "ask_plans": 4,
    "ask_signup": 7,
    "ask_contact": 1,
    "ask_company": 0,
    "ask_payment": 3,
    "ask_support": 8,
    "ask_destinations": 2,
    "ask_rate": 5,
    "ask_trade_signup": 10,
    "ask_test_route": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_show_rate": 10,
    "action_test_route": 11,
    "action_trade_signup": 12,
    "utter_company": 15,
    "utter_contact": 16,
    "utter_destinations": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_payment": 20,
    "utter_plans": 21,
    "utter_services": 22,
    "utter_signup": 23,
    "utter_support": 24,
    "utter_thank_you": 25
  },
  "action_text": null,
  "intent_response_key": null
}